/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "I dag";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "I dag kl. ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "I morgen";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "I morgen kl. ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "I går";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "I går kl. ";

